@extends('app')

@section('content')	

  <h1>О нас</h1>
   <p><br />
        Наша компания оказывает качественную и
        оперативную помощь в ремонте автомобилей. </p>
        <p style="text-align: center;"><b>Виды деятельности.</b> </p>
        <p>Деятельность нашей компании связана с такими
        услугами как: <br />
        - Слесарный авторемонт. <br />
        - Kузовной авторемонт и покраска.. <br />
        - Установка дополнительного оборудования. <br />
        - Услуги опытных колористов, автокосметологов. <br />
        - Предварительная оценка стоимости ремрнта. </p>

@stop