@extends('app')

@section('content')

    <h1>Главная</h1>   
    
    <!--  <a href="{!!URL::to('github')!!}">Login with Github</a>
    
    
    {{ isset($user) ? $user->getNickname() : 'Вы незалогинены через GitHub' }}-->


    <p>Техцентры «ОАО Автосервиса» - это современные предприятия, оснащенные самым передовым оборудованием для удовлетворения всех потребностей автовладельца. Слесарный и кузовной авторемонт, установка дополнительного оборудования - наши автосервисы выполняют все виды работ.</p><br />

    <p>В своей работе мы применяем только новейшии технологии, позволяющие быстро и качественно обслужить Ваш автомобиль. Посетив наш автосервис один раз, Вы станете нашим постоянным клиентом!</p><br />

    <p>Техцентр «ОАО Автосервис» – это настоящая команда, состоящая из единомышленников, профессионалов, которые любят и ценят свою профессию. Наша надежность проверена временем.</p><br />

    <p>Каждый автосервис компании «ОАО Автосервис» в своей работе в первую очередь ориентируется на клиента – мы стремимся к построению индивидуальных отношений, выливающихся в долгосрочное сотрудничество. Есть вопросы? Высокопрофессиональные менеджеры нашего техцентра проконсультируют Вас по локальному ремонту автомобиля, а также порекомендуют наиболее оптимальный вариант решения проблемы. Техцентр «ОАО Автосервис» предоставит Вам услуги опытных колористов, автокосметологов, арматурщиков, полировщиков.
       Ну а прекрасное качество и высокую скорость обслуживания Вы сможете оценить сами.</p>

       
@stop
